Repository: FrancescoRepo/QrCodeReader
Catalog: lib/messages/intl_*.arb
Languages: it

source: History
it: Cronologia Scansioni

source: Clear All
it: Pulisci tutto

source: Date:
it: Data:

source: Share
it: Condividi

source: Copy
it: Copia

source: Add Contact
it: Aggiungi Contatto

source: Url Not Valid
it: Url Non Valido

source: Text Copied !
it: Testo Copiato!

source: Link Copied !
it: Link Copiato!

source: Delete Selected
it: Elimina Selezionati

source: History QR
it: Cronologia Scansioni

# selectOneItem
source: Select at least 1 item
it: Seleziona almeno 1 elemento

source: Go To Maps
it: Vai alla Mappa

source: Search
it: Cerca sul web

# cameraDenied
source: Camera Permission Denied
it: Abilitare autorizzazione fotocamera

source: Open Settings
it: Apri Impostazioni

source: Wifi Content
it: Rete Wifi

source: Plain Text Content
it: Puro Testo

source: URL Content
it: URL Sito Web

source: Geo Content
it: Coordinate GPS

source: Contact Content
it: Scheda Contatto
